1password-cli
asciinema-git
asdf-vm
bluez-hciconfig
bluez-hcitool
brave-bin
chef-dk
debtap
dive
downgrade
github-cli-git
google-cloud-sdk
hugo-git
kubectl-bin
mimeo
mkdocs
mmv
nerd-fonts-hack
nerd-fonts-source-code-pro
ngrok-bin
nodejs-jsonlint
obsidian-appimage
paman
pdsh
polybar-git
python-grip
qrencode-git
rxvt-unicode-256xresources
slack-desktop
spotify
subnetcalc
surfshark-vpn
terraform-ls-bin
tflint-bin
tig-git
trivy
wpa_supplicant_gui
xorg-grandr
yay
zeal-git
zoom
