adobe-source-code-pro-fonts
alacritty
alsa-utils
arc-solid-gtk-theme
autoconf
automake
autorandr
aws-cli
base
bat
bc
bind-tools
binutils
bison
bluez
bluez-plugins
bluez-utils
bpf
chromium
cmake
dhcpcd
dialog
docker
exa
fakeroot
fd
feh
file
filebeat
findutils
firefox
flex
fzf
gawk
gcc
gettext
git
go
graphviz
grep
groff
gzip
htop
hub
i3-gaps
i3blocks
i3lock
i3status
imagemagick
intel-ucode
iperf
iw
jdk-openjdk
jq
keybase
libcaca
libsmbios
libtool
linux
linux-firmware
linux-headers
lksctp-tools
llvm
lsb-release
lsof
lvm2
m4
make
mkcert
mupdf
nano
neofetch
neovim
netctl
netperf
networkmanager
opam
openssh
osquery
pacman
patch
pavucontrol
pkgconf
poppler
pulseaudio-bluetooth
python-pip
ranger
rhash
ripgrep
rofi
scrot
sed
signal-desktop
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
the_silver_searcher
tmux
tree
ttf-dejavu
ttf-font-awesome
unzip
vifm
vim
vulkan-intel
vulkan-mesa-layers
w3m
wget
which
wireless_tools
wpa_supplicant
xbindkeys
xclip
xdg-utils
xdotool
xf86-input-evdev
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
zsh
