asciinema-git
asdf-vm
autojump-git
bcc-tools
bluez-hciconfig
bluez-hcitool
bpftrace
brave-bin
chef-dk
debtap
downgrade
github-cli-git
google-cloud-sdk
hugo-git
librespot-git
mimeo
mkdocs
mmv
neovim-nightly-git
nerd-fonts-hack
nerd-fonts-source-code-pro
ngrok
paman
polybar-git
python-bcc
python-grip
qrencode-git
rxvt-unicode-256xresources
scli-git
semgrep-bin
signal-cli
slack-desktop
spotify
tailscale
terraform-ls-bin
ttf-iosevka
ttf-iosevka-term
universal-ctags-git
urxvt-font-size-git
wpa_supplicant_gui
xorg-grandr
yay
zeal-git
zoom
