adobe-source-code-pro-fonts
alacritty
arc-solid-gtk-theme
autoconf
automake
base
binutils
bison
bluez
bluez-utils
dhcpcd
dialog
fakeroot
file
findutils
flex
fzf
gawk
gcc
gettext
git
grep
groff
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
iw
libtool
linux
linux-firmware
lvm2
m4
make
nano
neovim
netctl
networkmanager
openssh
pacman
patch
pkgconf
pulseaudio-bluetooth
ripgrep
rofi
sed
sudo
texinfo
tmux
tree
ttf-font-awesome
vim
vulkan-intel
vulkan-mesa-layer
which
wireless_tools
wpa_supplicant
xclip
xdg-utils
xf86-input-evdev
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zsh
