1password-cli
asciinema-git
bluez-hciconfig
bluez-hcitool
brave-bin
chef-dk
debtap
dive
dockerfile-language-server
downgrade
firecracker-bin
github-cli-git
google-cloud-sdk
hadolint-bin
hugo-git
ignite-bin
kubectl-bin
mimeo
mkdocs
mmv
nerd-fonts-complete
nerd-fonts-source-code-pro
ngrok-bin
nodejs-lua-fmt
nodejs-markdownlint-cli
nomad-bin
nvim-packer-git
obsidian-appimage
paman
pdsh
polybar-git
pop-bin
python-grip
qrencode-git
rbenv
repoctl
rxvt-unicode-256xresources
slack-desktop
spotify
subnetcalc
surfshark-vpn
terraform-ls-bin
terraform-lsp-bin
tflint-bin
tfswitch-bin
tig-git
trivy
wpa_supplicant_gui
xorg-grandr
yaml-language-server-bin
yay
zeal-git
zoom
