ack
adobe-source-code-pro-fonts
alacritty
alsa-utils
ansible
arch-install-scripts
archiso
arc-solid-gtk-theme
aurpublish
autoconf
automake
autorandr
aws-cli
base
bash-language-server
bat
bc
bcc-tools
bind
binutils
bison
bluez
bluez-plugins
bluez-utils
bpf
bpftrace
chromium
clang
cmake
code
colordiff
dhcpcd
dialog
dmidecode
dnsmasq
docker
docker-compose
edk2-ovmf
exa
fakeroot
fasd
fd
feh
file
filebeat
findutils
firefox
flex
fzf
gawk
gcc
gdb
gettext
git
git-crypt
git-delta
gnu-netcat
go
graphviz
grep
groff
groovy
gzip
helm
htop
httpie
hub
i3blocks
i3-gaps
i3lock
i3status
imagemagick
intel-ucode
iperf
iptables-nft
iw
jdk-openjdk
jq
kdenlive
keybase
keychain
ksnip
kubectx
libcaca
libsmbios
libtool
libvirt
light
linux
linux-firmware
linux-headers
lksctp-tools
lldb
llvm
lsb-release
lsof
luit
lvm2
m4
make
man-db
man-pages
mariadb
mkcert
mosh
mtr
mupdf
nano
nemo
neofetch
neovim
netctl
netperf
net-tools
networkmanager
nftables
nmap
nodejs
npm
ntp
opam
openbsd-netcat
openssh
osquery
packer
pacman
parted
patch
pavucontrol
picom
pkgconf
poppler
prometheus
pulseaudio-bluetooth
python-bcc
python-pip
python-pynvim
qemu-headless
qmk
ranger
redis
rhash
ripgrep
rofi
rsync
ruby
rust-analyzer
samba
scrot
sed
shellcheck
shfmt
signal-desktop
simplescreenrecorder
speedtest-cli
sshpass
strace
sudo
tailscale
tcpdump
texinfo
the_silver_searcher
tig
tmux
traceroute
tree
ttf-dejavu
ttf-font-awesome
ttf-nerd-fonts-symbols
unzip
vagrant
vifm
vim
vlc
vulkan-intel
vulkan-mesa-layers
w3m
wget
which
whois
wireguard-tools
wireless_tools
wireshark-cli
wpa_supplicant
xbindkeys
xclip
xdg-utils
xdotool
xf86-input-evdev
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yamllint
zip
zsh
